import emoji


offline_centers = { 'btn1': 'Бабушкинский парк, ул. Менжинского, д.6, стр.2',
                     'btn2': 'Ландшафтный парк Митино, Пенягинская д.20 к.1',
                     'btn3': 'Район Куркино, Соловьиная роща, д.10',
                    'btn4': 'СВАО, Староватутинский проезд, д.7',
}

offline_files = { 'btn1': 'Бабушкинский парк',
                'btn2': 'Митинский парк',
                'btn3': 'Район Куркино',
                'btn4': 'Староватутинский проезд'
}

contribution = '*Все наши занятия бесплатные, вы оплачиваете только целевой и членский взнос.\n\nЧленский взнос оплачивается раз в год и составляет 2000 рублей. Этот взнос вы можете оплатить по желанию, если хотите вступить в члены нашей организации. За него вы получаете:\n\n-Бесплатное участие в благотворительных раздачах\n\n-Бесплатное участие в наших конкурсах и мероприятиях\n\n-Бесплатные билеты на различные мероприятия\n\n-Льготную стоимость занятий\n\nЦелевой взнос платится раз в месяц за кружок и составляет для членов организации 2000 рублей, для остальных 3000 в месяц'

greeting = 'Здравствуйте! Я робот Федя' + emoji.emojize(':grinning_face_with_big_eyes:') + '\n' + emoji.emojize(':right_arrow:') + ' Нажмите на кнопку Menu или введите команду /menu, чтобы перейти в меню'

show_menu_message = emoji.emojize(':laptop:') + ' Главное меню:'
